{
    "do_lower_case": true,
    "max_len": 512,
    "model_max_length": 512,
    "padding_side": "right",
    "special_tokens": {
      "cls_token": "[CLS]",
      "sep_token": "[SEP]",
      "pad_token": "[PAD]",
      "unk_token": "[UNK]",
      "mask_token": "[MASK]"
    }
  }
  